<?php
/*
* @Multi-Language Enterprise Content Management System
*/
defined('ADMIN_PATH') or die('Access Denied.');
// @后台页面语言包（简体中文）
$language['page'] = array(
	'title' => '网站评论管理',
	'keyword' => '关键字',
	'enter_keywords' => '请输入搜索关键字。',
	'all_audit' => '一键审核',
	'traveler' => '游客',
	'no_data' => '没有相关数据。',
	'audit' => array('未审核的评论','已审核的评论','所有状态'),
	'type' => array('文章评论','商品评论','图片评论','下载评论'),
	'sort' => array('提交时间(降序)','提交时间(升序)','顶帖数(降序)','顶帖数(升序)'),
	'head' => array('选择','ID','原文标题(评论总数)','用户','IP地址','评论时间','评论(顶帖数)','操作'),
	'filter' => array('筛选，点击后只显示与该内容相关的评论','筛选，点击后只显示与该用户相关的评论','筛选，点击后只显示与该IP地址相关的评论'),
	'operation' => array('已经通过审核，点击取消审核','还没有通过审核，点击通过审核','删除该评论','确定要删除该评论吗？','确定将所有评论设置为已审核状态吗？'),
	'volume' => array('审核选中的评论','取消审核','删除选中的评论','确定将选中的评论全部设为已审核状态吗？','确定取消所有选中的审核？','确定删掉所有选中的评论？'),
	'logs' => array(
		0 => '审核评论，操作成功',
		1 => '审核评论，操作失败',
		2 => '取消评论审核，操作成功',
		3 => '取消评论审核，操作失败',
		4 => '删除评论，操作成功',
		5 => '删除评论，操作失败',
		6 => '一键审核评论，操作成功',
		7 => '一键审核评论，操作失败',
		8 => '操作失败！',		
	),
);