<?php
/*
* Copyright © 2010-2013 MLECMS. All Rights Reserved.
* @Multi-Language Enterprise Content Management System
* This Is Not a Freeware, Use Is Subject To License Terms.
*/
defined('ADMIN_PATH') or die('Access Denied.');
// @后台页面语言包（简体中文）
$language['page'] = array(
	'欢迎进入 MLECMS 管理中心','信息统计','官方动态','注册会员：','文章内容：','产品商品：','图片集：','下载资源：','留言信息：','可以清除的日志记录：','可以清除的临时文件：', // 0 - 10
	'立即清除','您好：','，欢迎使用 MLECMS 多语言企业内容管理系统；','退出登录','角色：','超级管理员（最高权限）','普通管理员（受限）','登录次数：',' 次','最近登录时间和IP地址：', // 11 - 20
	'程序版本：','商业授权版','个人免费版','MLECMS 最新版：','服务器信息','服务器信息：','显示 PHPINFO','PHP 版本：','MySQL 版本：','GD 库：','不支持','单文件上传限制：','POST 提交限制：', // 21 - 33
	'站点物理路径：','Zend编译运行：','被禁用的函数：', // 34 -36
	'您当前使用的是个人免费版，不得将该软件用于免费性个人网站以外的其它任何用途。<a href="http://www.mlecms.com" target="_blank">购买授权</a><br />如果您已购买 MLECMS 商业使用授权，您可以在授权中心查询到相关商业授权信息，如果授权类型同查询不符，则说明您可能购买了非法商业授权，请及时同我们取得联系。<br />我们的联系方式：<br /> QQ：1905035610、544255858<br />电话：0760-88167179、0760-88167178',
	'基本信息','清空数据库操作日志','清空后台模板编译文件','清除后台所有已编译模板文件。除非特殊的需要，如后台访问出现<br />异常、修改了后台程序文件等情况，一般情况下不需要进行该操作。', // 41
	'本次登录时间和IP地址：','文章评论：','待审核：','商品评论：','图片评论：','下载评论：', // 42 - 47
);